let handler = async (m) => {
    m.reply(
    `*_➤ Ассоциация аниме-групп S. A._*

    **Приветствуются аниме-группы и все те, кто хочет присоединиться, даже если они не из аниме**
    
    *https://chat.whatsapp.com/IxskSqj7CWUC4ZUpl1Hn04*
    
    В этой группе сформирован альянс между группами WhatsApp на тему отаку и различными
    
    Предполагается, что между всеми нами будет заключено соглашение, которое поможет нам подготовиться к борьбе со спамом
    
    Эта группа не будет активной, поэтому участники должны активировать ее, и когда придет сообщение, она будет немедленно активирована, и это будет только для административных встреч, сомнений или консультаций между группами
    
    В этой группе требуется полная серьезность...
    Администраторы групп должны уважать друг друга
    `
    )}
    handler.command = /^(asociaciongruposotakus|asociacion de grupos otakus|GOU)$/i
    handler.fail = null
    export default handler
    
